package com.example.sdm.cybk.model.bean.info;

/**
 * Created by sdm on 2015/8/15.
 */
public class Riding_message {
    private static final String Riding[] =
            {"报到期间，我校将在重庆市菜园坝火车站和龙头寺火车站设新生接待站，接待站有同学负责引导新生到指定地点乘车。",
            "重庆江北机场（距离学校约40公里）： 可乘机场大巴至上清寺后转乘108路公交车至南坪，再转乘346或347路公交车到学校；或乘轻轨三号线到南坪，再转乘346或347路公交车到学校；直接打车到校费用约为70元；",
            "龙头寺火车站、重庆北站（距离学校约20公里）：可乘323路或168路公交车至南坪，转乘346或347路公交车至学校：或乘轻轨三号线到南坪，再转乘346或347路公交车到学校；直接打车到校费用约40元；",
            "菜园坝火车站、汽车站（距离学校约12公里）：可在菜园坝广场乘347路公交车至学校；直接打车到校费用约为25元；",
            "朝天门码头（距离学校约9公里）：可乘车至南坪后转乘346或347路公交车至学校；直接打车到校费用约为20元。"};

    public static String[] getRiding() {
        return Riding;
    }
}
